/* Context menu */
"-> Browser" = "-> 瀏覽器";

/* Context menu */
"-> Mail" = "-> 郵件";

/* Toolbar Item:Bookmarks */
"Bookmarks" = "書籤";

/* Close window */
"All sessions will be closed" = "所有程序都會被關閉";

/* Cancel */
"Cancel" = "取消";

/* Context menu */
"Clear Buffer" = "清除緩衝區";

/* Toolbar Item: Close Session */
"Close" = "關閉";

/* Toolbar Item Tip: Close */
"Close the current session" = "關閉目前程序";

/* Close window */
"Close Window?" = "Close Window?";

/* Close Session */
"The current session will be closed"="將關閉目前的程序";
"All unsaved data will be lost"="所有沒存下的資料皆會遺失";

/* Toolbar Item:Configure */
"Configure" = "設置";

/* Toolbar Item Tip:Configure */
"Configure current window" = "設置這個視窗";

/* Context menu */
"Configure..." = "設置...";

/* Context menu */
"Copy" = "複製";

/* Context menu */
"New Tab" = "新分頁";

/* Context menu */
"New Window" = "新視窗";


/* Removal Alert */
"Do you really want to remove this item?" = "你是真的要移除這個項目嗎？";

/* Toolbar Item:New */
"Default Session"="預設程序";
"New" = "新";
"Open in a new window"="於一新視窗中開啟";
"Open a new session"="啟動新程序";

/* OK */
"OK" = "沒問題";

/* Toolbar Item Tip:Bookmarks */
"Open the bookmarks" = "打開書籤";

/* Context menu */
"Paste" = "貼上 ";

/* Context menu */
"Save" = "儲存";

/* Context menu */
"Select" = "選取";

/* Context menu */
"Move to new window" = "移至新視窗";

/* Anti-Idle: wrong input */
"Please enter a valid code (0~255)" = "請輸入有效的碼(0~255)";

/* wrong input */
"Please enter a valid window size" = "請輸入有效的視窗大小";

/* Remove */
"Remove" = "移除";

/* Context menu */
"Select All" = "全選";
"Save" = "儲存";
"Print..." = "印列...";
"Print Selection..." = "印列所選...";

/* Removal Alert */
"There is no undo for this operation." = "此操作無法回手";

/* wrong input */
"Wrong Input" = "錯誤輸入";

/* Upgrade */
"Upgrade Warning: New language encodings available!"="升級的警告：有新語言編碼了";
"Please reset all the encoding settings in your preference and bookmarks"="請重設偏好與書籤中的所有編碼設定";

/* Author */
"fabian"="fabian";
"Ujwal S. Setlur"="Ujwal S. Setlur";

/* About */
"Report A Bug"="報告臭蟲";

/* Config */
"Configuration saved as a new entry in Bookmarks"="新的設置已儲存在書籤當中";
"Configuration saved"="存好了";

/* OS Version */
"Minimum_OS"= "iTerm 最起碼需要 OS X 10.2 以上的版本才能執行。所以這程式現在就會關掉了";

/* Sorry */
"Sorry"="真抱歉";

/* Quit */
"Quit"="關閉";

/* PreferencePanel */
"Display"="顯示";
"Shell"="外殼程式";
"Emulation"="模擬";
"Color"="色彩";

/* Script */
"Script" = "手稿";

/* Key Binding Profiles */
"Global"="全域";

/* Display Profiles */
"Default" = "預設";

/* Key Binding Actions */
"next tab"="下個分頁";
"next window"="下個視窗";
"previous tab"="上個分頁";
"previous window"="上個視窗";
"scroll end"="捲到底";
"scroll home"="捲到頭";
"scroll line down"="捲一行下來";
"scroll line up"="捲一行上去";
"scroll page down"="捲一頁下來";
"scroll page up"="捲一頁上去";
"send ^["="send ^[";
"send hex code"="送出十六進位碼";
"ignore"="忽略";
"unknown action ID"="未知的行動識別碼";

/* Key Names */
"cursor down"="游標向下";
"cursor left"="游標向左";
"cursor right"="游標向右";
"cursor up"="游標向上";
"del"="del";
"delete"="delete";
"end"="end";
"enter"="enter";
"home"="home";
"numlock"="numlock";
"page down"="page down";
"page up"="page up";
"unknown key"="不認識的鍵";

/* Save Confirmation */
"Display Profile Saved To: %@"="顯示設置會儲存到: %@";
"Terminal Profile Saved To: %@"="終端機設置會儲存到: %@";
"All bookmarks associated with this profile are effected"="所有與此設置相關的書籤全都會被影響";

/* Bookmarks */
"Show Bookmarks" = "顯示書籤";
"Hide Bookmarks"="不顯示書籤";
